[LocAdmin_Strings]

INFO_Kalan_01_PLR_01=What's new?;;-;;-;;Was gibt‘s Neues?;;-;;-;;-;;Co nowego?;;Что нового?;;-;
INFO_Kalan_01_NPC_02=The situation is not looking up good... The orcs have surrounded the village, they have also set up the camp on the road to the Hammer Clan and the Monastery.;;-;;-;;Die Lage könnte besser sein... Die Orks belagern das Dorf, sie haben bereits Lager auf dem Weg zum Hammerclan und zum Kloster errichtet.;;-;;-;;-;;Sytuacja nie wygląda zbyt przyzwoicie. Orkowie otoczyli wioskę, a także rozstawili obozy na drodze do klasztoru i Klanu Młota.;;Ситуация не ахти... Орки окружают деревню, они уже развернули лагеря на дороге к клану Молота и к монастырю.;;-;
INFO_Kalan_01_NPC_03=Soon we will be completely cut off.;;-;;-;;Bald werden wir ganz abgeschnitten.;;-;;-;;-;;Wkrótce zostaniemy całkowicie odcięci.;;Скоро нас совсем отрежут.;;-;
INFO_Kalan_01_NPC_04=Strange things are also going on. When I left the hut a week ago at night something gave me creeps..;;-;;-;;Merkwürde Dinge gehen zudem vor sich. Als ich vor einer Woche das Haus verließ, wurde mir Angst und Bange.;;-;;-;;-;;Zaczęły się także wydarzać dziwne rzeczy. Ostatniej nocy wyszedłem z chaty i zobaczyłem coś, co zmroziło mi krew w żyłach.;;А еще стали происходит странные вещи. С неделю назад, я вышел ночью из избы, и меня аж жуть взяла.;;-;
INFO_Kalan_01_NPC_05=The sky in the west bloomed with bright flashes. You could see purple, red, blue lights reflections over the mountains.;;-;;-;;Im westlichen Himmel zuckten Blitze. Violett, rot, blau – sie kamen von den Bergen her.;;-;;-;;-;;Niebo na zachodzie zapełniło się jaskrawymi światłami. Żółte, fioletowe, czerwone i niebieskie przebłyski wyglądały zza gór.;;Небо на западе расцветилось яркими сполохами. Фиолетовые, красные, синие, они били со скал.;;-;
INFO_Kalan_01_NPC_06=It must have been the orc shamans preparing their magics.;;-;;-;;Da scheinen die Orkschamanen ihre Zauber aufzubereiten.;;-;;-;;-;;To pewnie sprawka orkowych szamanów, którzy przygotowywują swoje rytuały.;;Наверняка это орочьи шаманы готовят свое колдовство.;;-;
INFO_Kalan_01_NPC_07=Soon they will attack and I fear it will be the last battle for our clan.;;-;;-;;Es wird schon bald zur Schlacht kommen. Und ich fürchte, sie wird zur letzten Schlacht für unseren Clan werden.;;-;;-;;-;;Wkrótce nas zaatakują i obawiam się, że będzie to nasza ostatnia bitwa.;;Скоро начнется битва. И боюсь, она станет последней для клана.;;-;

INFO_Grimboll_01_PLR_01=Grok sent me.;;-;;-;;Grok Schickt mich.;;-;;-;;-;;Grok mnie przysłał.;;Меня прислал Грок.;;-;
INFO_Grimboll_01_NPC_02=I already have been informed. You killed Ur Arash!;;-;;-;;Ich weiß es schon! Du hast Ur Arash getötet!;;-;;-;;-;;Już o wszystkim się dowiedziałem. Zabiłeś Ur Arasha!;;О, я уже знаю! Ты убил Ур Араша!;;-;
INFO_Grimboll_01_NPC_03=The last time the Morra like you amused me so much was when the paladins of Gotha jumped off the walls as soon as they saw our demon.;;-;;-;;Das letzte Mal, dass ich so viel Spaß hatte, war, als Morras von den Mauern Gothas in den Tod sprangen, als sie unseren kleinen Dämon entdeckten.;;-;;-;;-;;Ostatnią morrą która mnie tak rozśmieszyła, byli paladyni wyskakujący z murów Gothy na widok naszego demona.;;Морра не веселили меня так сильно с тех пор, как бросились бежать со стен Готы, едва завидев нашего демона.;;-;
INFO_Grimboll_01_NPC_04=I can give you some of the best potions we shamans brew. Make your choice!;;-;;-;;Ich kann dir einige der besten Tränke geben, die von den Schamanen hergestellt wurden. Treffe deine Wahl!;;-;;-;;-;;Mogę ci dać jedne z najlepszych mikstur jakie warzą nasi szamani. Wybierz sobie!;;Я могу дать тебе несколько лучших зелий из тех, что готовят шаманы. Выбирай!;;-;

INFO_Grimboll_01A_DSC_01=[Take four permanent endurance potions];;-;;-;;[Vier Tränke der Ausdauer nehmen];;-;;-;;-;;[Weź cztery stałe mikstury wytrzymałości];;[Взять четыре зелья выносливости];;-;
INFO_Grimboll_01B_DSC_01=[Take three permanent life force potions];;-;;-;;[Drei Tränke der Lebenskraft nehmen];;-;;-;;-;;[Weź trzy mikstury energii życiowej];;[Взять три зелья жизненной энергии];;-;
INFO_Grimboll_01C_DSC_01=[Take two permanent mana potions];;-;;-;;[Zwei Tränke der Konzentration nehmen];;-;;-;;-;;[Weź dwie mikstury koncentracji];;[Взять два зелья концентрации];;-;
INFO_Grimboll_01D_DSC_01=[Take one permanent strength potion];;-;;-;;[Trank der Stärke nehmen];;-;;-;;-;;[Weź eliksir siły];;[Взять зелье силы];;-;
INFO_Grimboll_01E_DSC_01=[Take one permanent hunting potion];;-;;-;;[Trank der Jagd nehmen];;-;;-;;-;;[Weź eliksir zdolności myśliwskich];;[Взять зелье ловкости];;-;

INFO_Grok_01_PLR_01=Look what I've got.;;-;;-;;Schau mal, was ich habe.;;-;;-;;-;;Zobacz co mam.;;Посмотри, что у меня есть.;;-;
INFO_Grok_01_NPC_02=What?! That cannot be... I can hardly believe my eyes. Ar-Grachtnakk! Guards!;;-;;-;;Was?! Das ist... ich kann meinen Augen kaum trauen. Ar-Grachtnakk! Woher?.. Wache!;;-;;-;;-;;Co?! Czy mnie oczy mylą? Ar-Grahtnakk?! Straż!;;Что!? Это..., мои глаза не врут мне. Ар-Грахтнакк! Откуда...? Стража!;;-;
INFO_Grok_01_PLR_03=Wait, wait a second! I brought you this along with a message from the north - Ur Arash made his way to his beloved Beliar.;;-;;-;;Bleib locker! Ich bringe dir den Stab und eine Nachricht aus dem Norden: Ur Arash ist nun zu seinem geliebten Beliar zurückgekehrt.;;-;;-;;-;;Zaczekaj. Przynoszę wieści z północy. Ur Arash wreszcie udał się do swojego ukochanego królestwa Beliara.;;Постой, постой! Я принес тебе его и весть с севера - Ур Араш отправился к своему любимому Белиару.;;-;
INFO_Grok_01_NPC_04=Stop don't touch that Morra (speaking to the guards).;;-;;-;;(zu den Wachen) Halt, lasst diesen Morra in Ruhe.;;-;;-;;-;;(Do strażników) Stać, nie dotykać tej Morry.;;(Стражникам) Подождите, не трогайте этого морра.;;-;
INFO_Grok_01_NPC_05=Are you saying that you killed Ur Arash? But how would a simple Morra even know about him?;;-;;-;;Willst du sagen, dass du Ur Arash umgebracht hast? Aber woher weiß ein Morra...;;-;;-;;-;;A więc mówisz mi, że zabiłeś Ur Arasha? Skąd taka morra jak ty mogła wiedzieć o jego istnieniu...;;Хочешь сказать, что ты убил Ур Араша? Но откуда простой морра знает...;;-;
INFO_Grok_01_PLR_06=Xardas told me about Ur Arash.;;-;;-;;Xardas erzählte mir davon.;;-;;-;;-;;Xardas mi o nim powiedział.;;Ксардас рассказал.;;-;
INFO_Grok_01_NPC_07=It all sounds unbelievable, but Ur Arash's staff here confirms that you are not lying. Give that to me.;;-;;-;;Das klingt unglaublich, aber dieser Stab bestätigt, dass du nicht lügst. Gib ihn mir.;;-;;-;;-;;Brzmi niewiarygodnie, ale wyczuwam, że mówisz prawdę. Oddaj mi ten kostur!;;Это звучит невероятно, но посох говорит, что это правда. Отдай его мне.;;-;
INFO_Grok_01_PLR_08=Here you go.;;-;;-;;Hier hast du ihn.;;-;;-;;-;;Trzymaj, oto on.;;Держи.;;-;
INFO_Grok_01_NPC_09=I have waited a long time for this! Supreme shaman of the orcs by the ancient right at last, no one else will dare to doubt the path chosen by me and Kan!;;-;;-;;Wie lange habe ich darauf gewartet! Der oberste Schamane der Orks nach altem Recht! Niemand wird nun den Weg, den Kan und ich erwählt hatten, anzweifeln!;;-;;-;;-;;Czekałem na to całe wieki! Teraz jako najwyższemu szamanowi, nikt nie oprze się rządom moim i Kana!;;Давно я ждал этого! Верховный шаман орков по древнему праву, больше никто не посмеет сомневаться в пути, избранном мной и Каном!;;-;
INFO_Grok_01_NPC_10=You, Morra have no idea what just came to be.;;-;;-;;Morra, du begreifst eh nicht die Wichtigkeit des Geschehenen.;;-;;-;;-;;Ty morra, chyba nawet nie zdajesz sobie sprawy z wagi obecnych wydarzeń.;;Ты, морра, даже не представляешь всей важности того, что сейчас произошло.;;-;
INFO_Grok_01_NPC_11=The black mage used you but I forgive you.;;-;;-;;Ich verzeihe dir die Vertraulichkeit mit dem Schwarzmagier.;;-;;-;;-;;Ten nekromanta cię wykorzystał, ale wybaczam ci.;;Я прощаю тебе фамильярность в словах о Темном Маге.;;-;
INFO_Grok_01_NPC_12=You will be richly rewarded, Morra! Go to Grimboll, he is in charge of the shaman's supplies.;;-;;-;;Du bekommst eine gerechte Belohnung! Geh zu Grimbol, er ist der Lagermeister der Schamanen.;;-;;-;;-;;Zostaniesz hojnie nagrodzony! Idź do Grimbola, zarządza magazynem szamanów.;;Ты будешь щедро награжден! Иди к Гримболу, он заведует складом шаманов.;;-;

INFO_Xardas_01_PLR_01=You say you don't serve Beliar then why are you helping the orcs?;;-;;-;;Du dienst Beliar nicht, sagst du, aber warum hilfst du den Orks?;;-;;-;;-;;Skoro nie służysz Beliarowi, to czemu pomagasz orkom?;;Если ты говоришь, что не служишь Белиару, тогда почему помог оркам?;;-;
INFO_Xardas_01_NPC_02=The orcs love freedom. Their shamans mostly worship Beliar but they tolerate other gods followers.;;-;;-;;Die Orks schätzen die Freiheit. Es stimmt, dass ihre Schamanen Beliar anbeten. Aber jede andere Religion darf neben ihrer bestehen.;;-;;-;;-;;Orkowie kochają wolność. W gruncie rzeczy to tylko szamani wyznają Beliara, ale szanują oni wyznawców innych bóstw.;;Орки - свободолюбивый народ, их шаманы и в правду чтят Белиара, но довольно терпимы к любой религии.;;-;
INFO_Xardas_01_NPC_03=You have been to Myrtana so you must have noticed the orcs don't tell humans who they should worship.;;-;;-;;Du warst doch in Myrtana. Ist dir nicht aufgefallen, dass die Orks keinen jemals gezwungen haben, zu einer bestimmten Gottheit zu beten?;;-;;-;;-;;W końcu byłeś w Myrtanie i widziałeś, że orkowie nie narzucają ludziom swojej wiary.;;Ты был в Миртане и разве не заметил, что орки не указывают людям, кому поклоняться.;;-;
INFO_Xardas_01_NPC_04=But now there's a trouble brewing.;;-;;-;;Aber nun droht ein neues Problem.;;-;;-;;-;;Ale wygląda na to, że szykuje się spory problem.;;Но теперь назревает большая проблема.;;-;

INFO_Xardas_02_PLR_01=Do the overzealous shamans put pressure to honor their god more?;;-;;-;;Die Schamanen übereifern sich in ihrer Gottestanbetung?;;-;;-;;-;;Czy ci nadgorliwi szamani zmuszają kogokolwiek do wiary w ich boga?;;Шаманы захотели ревностнее чтить своего бога?;;-;
INFO_Xardas_02_NPC_02=Amazing! I see you're starting to use your head for more than just wearing the helm.;;-;;-;;Unglaublich! Ich sehe, du beginnst deinen Kopf zu benutzen.;;-;;-;;-;;Wspaniale! Widzę że w końcu zaczynasz pracować swoją pustą główką.;;Поразительно! Я вижу, ты начинаешь работать головой.;;-;
INFO_Xardas_02_NPC_03=Shamans or sons of the spirt ruled the orc tribes.;;-;;-;;Die Orks werden seit Urzeiten von den Söhnen des Geistes – den Schamanen – angeführt.;;-;;-;;-;;Już od dawnych czasów orkowe plemiona były rządzone przez szamanów.;;Племенами орков исстари управляли сыны духов - шаманы.;;-;
INFO_Xardas_02_NPC_04=The orcs only chose the military chief in difficult time to unite the tribes together.;;-;;-;;Einen Kriegsführer hat man nur in schweren Zeiten erwählt, um die Stämme zu vereinigen.;;-;;-;;-;;Generałowie byli wybierani tylko w rzadkich przypadkach, gdzie trzeba było zebrać orkowe plemiona do walki.;;Военный вождь выбирался только в сложное время, чтобы сплотить племена.;;-;
INFO_Xardas_02_NPC_05=Twelve years ago the orcs appointed Kan to such position.;;-;;-;;Vor nunmehr zwölf Jahren wurde Kan zum Häuptling erwählt. Und alles schien gut zu sein.;;-;;-;;-;;Dwanaście lat temu orkowie okrzyknęli Kana właśnie takim generałem.;;Двенадцать лет назад таким вождем стал Кан. И все было бы хорошо.;;-;
INFO_Xardas_02_NPC_06=But when the victory of the orcs became undeniable, some of the old shamans asked the chief to step down and give up power;;-;;-;;Als der Sieg der Orks bereits bevorstand und nicht in Zweifel gezogen werden konnte, bat einer der Schamanen darum, dass Kan abtritt.;;-;;-;;-;;Ale kiedy zwycięstwo orków było już pewne, część szamanów zasugerowała, aby Kan zszedł z tronu i osiadł na laurach.;;Но когда победа орков стала неоспоримой, кое-кто из старых шаманов попросил вождя подвинуться и отдать власть.;;-;
INFO_Xardas_02_NPC_07=Naturally Kan rejected thier demands.;;-;;-;;Selbstverständlich hat Kan abgelehnt.;;-;;-;;-;;Jak się pewnie domyślasz, Kan się na to nie zgodził.;;Разумеется, Кан не согласился.;;-;
INFO_Xardas_02_NPC_08=There was a split: some of the shamans accepted the new order, they gave up their son of the spirit titles and acknowledged the supremacy of Kan.;;-;;-;;Die Orks waren sich uneins. Einige Schamanen akzeptierten die neue Ordnung, sie legten ihre Geistesnamen ab und erkannten die Herrschaft von Kan an.;;-;;-;;-;;Doszło do rozłamu. Niektórzy szamani porzucili swoje plemiona i poszli za Kanem.;;Произошел раскол: часть шаманов приняли новый порядок, они отказались от своих имен духов и признали верховенство Кана.;;-;
INFO_Xardas_02_NPC_09=Grok led those shamans. But Grok's residence is in the Myrtana. Here in the north the traditions are strong and so is the influence of the old shamans.;;-;;-;;Grok war ihr Hauptverfechter. Aber Grok sitzt in Myrtana und hier im Norden herrschen alte Traditionen und die Macht liegt in den Händen der alten Schamanen.;;-;;-;;-;;Dowodzi nimi Grok, ale tylko tym w Myrtanie. Tutaj w Nordmarze, nadal szanują swoje dawne tradycje.;;Их возглавил Грок. Но резиденция Грока в Миртане, а здесь на севере сильны старые традиции и власть старых шаманов.;;-;
INFO_Xardas_02_NPC_10=Now the shamans are rallying their tribes around Ur Arash. Tensions are rising, both sides are unwilling to make concessions.;;-;;-;;Die Orks um die alten Shamanen werden von Ur Arash angeführt. Die Spannung steigt, beide Parteien möchten keine Zugeständnisse machen.;;-;;-;;-;;Wszystko kręci się teraz wokół Ur Arasha. Napięcie rośnie, a żadna ze stron nie daje za wygraną.;;Сейчас они сплотились вокруг Ур Араша. Напряжение растет, обе стороны не желают идти на уступки.;;-;
INFO_Xardas_02_NPC_11=Grompel and a small group of shamans try to reach an agreement, but both sides ended up considering them traitors;;-;;-;;Grompel und eine kleine Gruppe von Schamanen versuchen, einen Kompromiss zu finden, aber es wird dazu kommen, dass beide Parteien ihn als Verräter brandmarken.;;-;;-;;-;;Grompel i jego szamani próbują dojść do porozumienia, ale jak tak dalej pójdzie, to obie strony uznają ich za zdrajców.;;Громпел и небольшая группа шаманов пытается достичь соглашения, но кончится тем, что обе стороны посчитают их предателями.;;-;
INFO_Xardas_02_NPC_12=If the civil war breaks out between the Nordmar and Myrtana orcs it will ruin all of my plans.;;-;;-;;Sollten die Orks jetzt gegeneinander kämpfen, werden meine Pläne zunichte gemacht.;;-;;-;;-;;Jeśli dojdzie do wojny domowej wśród orków, moje plany legną w gruzach.;;Если сейчас среди орков начнется война, это разрушит все мои планы.;;-;
INFO_Xardas_02_NPC_13=Apart from that Ur Arash is a bitter follower of Beliar and if his side wins... I would rather not see that happen.;;-;;-;;Außerdem ist Ur Arash ein ergebener Anhänger Beliars und wenn seine Partei siegt... Wie gesagt, ich brauche das absolut nicht.;;-;;-;;-;;A na dodatek Ur Arash jest oddanym wyznawcą Beliara, więc jego wygrana również nie byłaby mi na rękę.;;К тому же Ур Араш яростный последователь Белиара, и если победит его сторона... В общем, мне это совершенно не нужно.;;-;

INFO_Xardas_02A_PLR_01=So you need me to finish off this Ur Arash?;;-;;-;;Und wozu brauchst du mich? Natürlich um Ur Arash zu vernichten...;;-;;-;;-;;Więc chcesz, abym pozbył się Ur Arasha?;;А я, конечно же, нужен, чтобы прикончить этого Ур Араша?;;-;
INFO_Xardas_02A_NPC_02=Yes. That's exactly what I need you for.;;-;;-;;Ja. Genauso ist es.;;-;;-;;-;;Tak. Dokładnie tego od ciebie chcę.;;Да. Именно так.;;-;

INFO_Xardas_03_PLR_01=Maybe the people can benefit from such war.;;-;;-;;Vielleicht ist dieser Krieg ja sogar für MICH vorteilhaft.;;-;;-;;-;;Ludziom z pewnością przydałaby się wojna wśród orków.;;А может, МНЕ выгодна такая война.;;-;
INFO_Xardas_03_NPC_02=Do you really think a war like that would weaken the orcs and give people of Myrtana to drive them out?!;;-;;-;;Glaubst du, dadurch werden die Orks geschwächt und die Menschen von Myrtana erhalten eine Chance?;;-;;-;;-;;Naprawdę myślisz że osłabiłaby ona orków i dała ludziom szansę na wygraną!?;;Думаешь, это ослабит орков и даст шанс людям Миртаны!?;;-;
INFO_Xardas_03_PLR_03=Welll... yes, I do.;;-;;-;;Nun...;;-;;-;;-;;No cóż... Tak.;;Ну... да.;;-;
INFO_Xardas_03_NPC_04=Your short-sightedness is astounding. If Ur Arash willl come to power he will no mess around with Kan and his people.;;-;;-;;Wie kurzsichtig ist das denn? Wenn Ur Arash die Macht übernimmt, wird er sich nie und nimmer so mit Menschen abmühen wie Kan.;;-;;-;;-;;Twoja głupota mnie przeraża. Jeśli Ur Arash dojdzie do władzy, nie będzie się cackał tak jak Kan.;;Поразительная наивность. Если Ур Араш придет к власти, он не будет цацкаться с людьми, как Кан.;;-;
INFO_Xardas_03_NPC_05=The entire Myrtan will become sacrificial altar for Beliar.;;-;;-;;Ganz Myrtana wird zu einem Opferaltar im Namen Beliars.;;-;;-;;-;;Zamieni on całą Myrtanę w sektę wyznawców Beliara.;;Вся Миртана превратится в жертвенник во славу Белиара.;;-;
INFO_Xardas_03_NPC_06=Ur Arash is a fanatic and thinks himself he is the chosen one. Believe the current orc status quo is a lesser evil.;;-;;-;;Ur Arash ist ein Fanatiker und glaubt, er ist erwählt. Glaub mir, derzeit ist er das kleinere Übel.;;-;;-;;-;;Ur Arash jest fanatykiem i uważa się za boskiego wybrańca. Patrząc na to z tej strony, rządy Kana wcale nie są takie złe.;;Ур Араш фанатик и считает себя избранным. Поверь, то, что есть сейчас - это самое меньшее зло.;;-;

INFO_Xardas_04_PLR_01=Where can I find Ur Arash?;;-;;-;;Wo finde ich ihn?;;-;;-;;-;;Gdzie mogę go znaleźć?;;Где мне искать Ур Араша?;;-;
INFO_Xardas_04_NPC_02=He is trying to gain Beliar's favor by making human sacrifices.;;-;;-;;Ur Arash versucht den Segen Beliars zu erlangen, indem er Menschenopfer darbietet.;;-;;-;;-;;Ur Arash próbuje otrzymać błogosławieństwo Beliara poprzez składanie ofiar z ludzi.;;Ур Араш пытается получить благословение Белиара, совершая человеческие жертвоприношения.;;-;
INFO_Xardas_04_NPC_03=I think he wants to summon demons to help him.;;-;;-;;Ich denke, er will Dämonen beschwören.;;-;;-;;-;;Myślę, że chce wezwać do pomocy demony.;;Думаю, он хочет призвать демонов себе в помощь.;;-;
INFO_Xardas_04_NPC_04=It was difficult to summon demons even with the runes. Now without the rune magic it is even more diffcult.;;-;;-;;Das war noch zu Zeiten der Runenmagie sehr schwer. Und ohne Runen wird es noch schwerer einen Dämon dauerhaft zu kontrollieren.;;-;;-;;-;;Ta sztuka jest bardzo trudna nawet przy użyciu run, a teraz gdy magia runiczna jest zniszczona, graniczy to z cudem.;;Это-то и с руной сделать было тяжело. А уж без рун и на долгий срок подавно.;;-;
INFO_Xardas_04_NPC_05=It would only be possible by performing some sort of ritual in an ancient place like a stone circle.;;-;;-;;Man muss das Ritual an geweihten Orten durchführen, Steinaltären oder Sonnenkreisen...;;-;;-;;-;;Wystarczającą ilość energii można osiągnąć jedynie w Słonecznym Kręgu.;;Нужно произвести ритуал в каком-то древнем месте, дольмене, солнечном круге...;;-;
INFO_Xardas_04_NPC_06=In addition the star constellations would need to be aligned with the location where the ritual takes place.;;-;;-;;Neben der richtigen Örtlichkeit, muss auch die Sternenkonstellation stimmen.;;-;;-;;-;;Na dodatek gwiazdy muszą być w odpowiednim położeniu względem miejsca odprawiania rytuału.;;К тому же должны особым образом встать звезды, и определить регион страны.;;-;
INFO_Xardas_04_PLR_07=So can you tell me where this place is or not?;;-;;-;;Sagst du mir nun, wo er sich befindet?;;-;;-;;-;;To jak? Powiesz mi gdzie on jest?;;Так ты можешь мне сказать или нет?;;-;
INFO_Xardas_04_NPC_08=I wish I had at least one copy of 'The Divine Power of the Stars' in my library, then I'd tell you the exact location.;;-;;-;;Ach, ich hätte gerne einen Band der „Göttlichen Kraft der Gestirne“ in meiner Bibliothek, dann könnte ich die Örtlichkeit mit Sicherheit bestimmen.;;-;;-;;-;;Gdybym tylko miał książkę "Boska moc gwiazd" z pewnością byłbym w stanie zdradzić ci dokładne miejsce położenia kręgu.;;Эхх, хотел бы я, чтобы у меня в библиотеке оказался хоть один томик 'Божественной силы звезд', тогда я бы сказал точное место.;;-;
INFO_Xardas_04_PLR_09=Where can I get one?;;-;;-;;Soll ich etwa nach dem Buch suchen?;;-;;-;;-;;A więc mam go dla ciebie znaleźć?;;Мне нужно найти его?;;-;
INFO_Xardas_04_NPC_10=There is no need. If there is one thing I know it is necromancy. You should look for him not far from the Fire Clan.;;-;;-;;Eine Suche ist nicht erforderlich. Sollte mein Nekromantiewissen noch etwas wert sein, so müsste sich das Buch irgendwo beim Feuerclan befinden.;;-;;-;;-;;Nie ma takiej potrzeby. Jeśli moja pamięć mnie nie myli, powinieneś rozejrzeć się w okolicy Klanu Ognia.;;Незачем. Если я хоть что-то смыслю в некромантии, то ищи его недалеко от деревни клана Огня.;;-;
INFO_Xardas_04_NPC_11=The demon summoning ritual is always visible from afar. Ask the locals, they should be able to tell you more accurately.;;-;;-;;Der Effekt von so einem Ritus ist immer aus weiter Ferne zu sehen. Frage mal die Dörfler nach, sie sollten mehr Auskünfte geben können.;;-;;-;;-;;Taki rytuał jest widoczny z bardzo daleka. Na twoim miejscu zapytałbym miejscowych, z pewnością coś zauważyli.;;Эффект от такого ритуала всегда виден издалека. Поспрашивай местных жителей, они должны указать точнее.;;-;

INFO_Xardas_05_PLR_01=Alright. I'll find him.;;-;;-;;Ich werde das Buch auftreiben!;;-;;-;;-;;W porządku, znajdę go!;;Хорошо, я найду его!;;-;
INFO_Xardas_05_NPC_02=One more thing. Ur Arash must have an ebony staff with him. Bring the staff to me.;;-;;-;;Und noch etwas. Ur Arash soll einen Stab aus Ebenholz bei sich haben. Bringe mir diesen Stab.;;-;;-;;-;;Jeszcze jedno, Ur Arash powinien mieć przy sobie hebanowy kostur. Przynieś go do mnie.;;И еще одно. У Ур Араша с собой должен быть посох из черного дерева. Принеси посох мне.;;-;
INFO_Xardas_05_NPC_03=It is of utmost importance!;;-;;-;;Das ist sehr wichtig!;;-;;-;;-;;To bardzo ważne!;;Это очень важно!;;-;

INFO_Xardas_06_PLR_01=Ur Arash is dead.;;-;;-;;Ur Arash ist tot.;;-;;-;;-;;Ur Arash nie żyje.;;Ур Араш мертв.;;-;
INFO_Xardas_06_NPC_02=I knew you could do it.;;-;;-;;Ich wusste, du schaffst es.;;-;;-;;-;;Wiedziałem że sobie z tym poradzisz.;;Я знал, что ты справишься.;;-;
INFO_Xardas_06_NPC_03=What about the staff? Did he have the staff?;;-;;-;;Und der Stab? Hatte er den Stab?;;-;;-;;-;;A co z kosturem? Miał go przy sobie?;;А посох? У него был посох?;;-;

INFO_Xardas_06A_PLR_01=Maybe he had the staff but I don't have it on me.;;-;;-;;Vielleicht hatte er das Personal, aber ich habe es nicht bei mir.;;-;;-;;-;;Może i miał, ale nie mam go ze sobą.;;Возможно, и был, но у меня его нет.;;-;
INFO_Xardas_06A_NPC_02=Then why are you standing about here? Go find that accursed quarterstaff.;;-;;-;;Warum stehst du dann hier herum? Geh und finde diesen verfluchten Quartierstab.;;-;;-;;-;;Więc na co czekasz? Rusz dupe i znajdź ten cholerny kostur!;;Тогда почему ты еще здесь? Иди и найди этот проклятый посох.;;-;

INFO_Xardas_07_PLR_01=Here you go. This weapon doesn't look like shaman's staff at all.;;-;;-;;Hier ist dieser Stock. Sieht mir nicht nach einer gewöhnlichen Schamanenwaffe aus.;;-;;-;;-;;Oto jego broń, ale nie wygląda na kostur szamana.;;У меня есть посох Ур Араша. Эта палка совсем не похожа на оружие шаманов.;;-;
INFO_Xardas_07_NPC_02=Yes, that's it! Ar-Grahtnakk is a symbol of the highest shaman power.;;-;;-;;Ja, das ist der! Ar-Grachtnakk, das wahrhaftige Symbol der Schamanen.;;-;;-;;-;;Tak! To właśnie on! Ar-Grahtnakk, symbol najwyższej mocy szamana.;;Да, это он! Ар-Грахтнакк, символ верховной власти шамана.;;-;
INFO_Xardas_07_NPC_03=Now take the staff and give to Grok in Geldern. You can consider this pathetic uprising to be over.;;-;;-;;Jetzt bringst du ihn Grok in Geldern und die sinnlose Rebellion wird beendet sein.;;-;;-;;-;;Teraz zabierzesz go do Geldern i oddasz Grokowi. To z pewnością zakończy ich śmieszną wojnę.;;Теперь ты отнесешь его в Гельдерн Гроку, и можно будет считать этот нелепый мятеж оконченным.;;-;
INFO_Xardas_07_NPC_04=Don't forget to paint Grok your role in the event. He should shower you with favors.;;-;;-;;Überzeuge Grok, wie wichtig deine Rolle bei dem Vorhaben war. Er muss dir vom herzen dankbar sein.;;-;;-;;-;;Nie zapomnij opowiedzieć mu o swoich poczynaniach. Musi obdarzyć cię swoim miłosierdziem w zamian za kostur.;;Не забудь расписать в красках Гроку твою роль в произошедших событиях. Он должен осыпать тебя милостями.;;-;

INFO_Xardas_08_PLR_01=Ur Arash was able to summon a demon!;;-;;-;;Ur-Arash konnte einen Dämon beschwören!;;-;;-;;-;;Ur Arashowi udało się wezwać demona!;;Ур Араш смог вызвать демона!;;-;
INFO_Xardas_08_NPC_02=There is no greater means to tear the boundaries of the worlds than offering a human blood.;;-;;-;;Mithilfe des menschlichen Blutes. Es gibt kein besseres Mittel, um den Schleier zwischen den Welten zu öffnen.;;-;;-;;-;;Nie ma lepszego sposobu na rozerwanie granicy między wymiarami, niż ofiary z ludzkiej krwii.;;Ценой человеческой крови. Нет более сильного средства, чтобы разорвать границу миров.;;-;
INFO_Xardas_08_NPC_03=But I've found a different way. I'm preparing an elixir that can transform you into demon.;;-;;-;;Aber ich habe eine neue Methode entdeckt. Ich kann einen Trank brauen, der einen Dämon in dich einpflanzen wird.;;-;;-;;-;;Ale znalazłem na to inne rozwiązanie. Wytworzyłem eliksir, który zmieni jego posiadacza w demona.;;Но я нашел и иной способ. Я готовлю эликсир, который может вселить демона внутрь тебя.;;-;
INFO_Xardas_08_NPC_04=You will gain demon's murderous appearance and strength, but you will be able to control its powers.;;-;;-;;Du wirst aussehen wie ein Dämon und seine Macht besitzen, jedoch immer die Kontrolle behalten.;;-;;-;;-;;Przemienisz się w demoniczną postać, ale zachowasz swój rozum i kontrolę nad ciałem.;;Ты обретешь его убийственный облик, но сможешь контролировать его, как свое собственное тело.;;-;
INFO_Xardas_08_NPC_05=But I'm still missing an ingredient to finish the potion. A part of the demon itself, like its horn, should suffice.;;-;;-;;Allerdings brauche ich etwas von einem Dämon, um den Trank zu brauen, nämlich ein Horn.;;-;;-;;-;;Brzmi nieźle, ale do ukończenia eliksiru potrzebuję jeszcze najważniejszego - fragmentu demona, na przykład rogu.;;Правда, для завершения работы мне не хватает части самого демона, например, его рога.;;-;

INFO_Xardas_09_PLR_01=Here is your demon's horn.;;-;;-;;Ich habe hier zufällig das Horn eines Dämons.;;-;;-;;-;;Mam dla ciebie róg demona.;;У меня есть рог демона.;;-;
INFO_Xardas_09_NPC_02=Let me add it to the elixir.;;-;;-;;Gib es mir und ich mische den Trank.;;-;;-;;-;;Dodam go do eliksiru.;;Давай я добавлю его в эликсир.;;-;
INFO_Xardas_09_NPC_03=Here you go. The potion is ready. You can try it now.;;-;;-;;Hier, der Trank ist fertig. Du kannst ihn gleich mal testen.;;-;;-;;-;;Trzymaj, wywar jest już gotowy. Możesz go wypróbować.;;Вот, теперь готово. Ты можешь попробовать его.;;-;
INFO_Xardas_09_PLR_04=Are you saying I'm going to be possessed by a demon? Isn't that dangerous?;;-;;-;;Du sagtest, dass ein Dämon von mir Besitz ergreifen würde? Ist das nicht gefährlich?;;-;;-;;-;;A więc mówisz że zamienię się w demona? Czy to na pewno bezpieczne?;;Ты говоришь, в меня вселится демон? А это не опасно?;;-;
INFO_Xardas_09_NPC_05=How should I know! This is totally a new experiment! Don't worry the stories about being possessed by a demon are total nonesense.;;-;;-;;Woher soll ich das wissen? Hat ja noch keiner getestet! Aber keine Angst, die Geschichten über Besessenheit und das ganze Zeug sind Unsinn.;;-;;-;;-;;Nie mam takiej pewności, ale nie martw się. Historie o opętaniu przez demona to zwykłe bzdury.;;Откуда я знаю! Это абсолютно новый эксперимент! Не бойся, рассказы про одержимость - полная чушь.;;-;
INFO_Xardas_09_NPC_06=At very least if you can't control the demon I can destroy his corporeal shell and free from the potions effects...;;-;;-;;Sollte doch was schief gehen, kann ich ja die sterbliche Hülle notfalls zerstören...;;-;;-;;-;;Jeśli jednak nie uda ci się opanować demonicznej postaci, będę zmuszony zniszczyć twoją cielesną powłokę i cię uwolnić.;;В крайнем случае, если ты не справишься с демоном, я всегда смогу уничтожить телесную оболочку...;;-;
INFO_Xardas_09_NPC_07=One mroe thing. If you're satisfied with the effect of the potion, bring me more demon horns.;;-;;-;;Und noch etwas, wenn du mit dem Effekt des Tranks zufrieden bist, bring mir mehr Hörner von diesen Dämonen.;;-;;-;;-;;A oto kolejna. Jeśli spodobał ci się efekt, możesz przynosić mi rogi martwych demonów.;;И вот еще, если тебе понравится эффект, то можешь приносить мне рога других убитых демонов.;;-;
INFO_Xardas_09_NPC_08=They rarely appear in our dimension. But there will be always some madman who wants to poke into Belair's realm to call forth one.;;-;;-;;Diese sind ganz schön selten und es findet sich immer ein Dummer, der ins Reich Beliars blicken will.;;-;;-;;-;;Są one bardzo rzadkie, ale z pewnością znajdzie się jeszcze jakiś szaleniec, który spróbuje go przywołać.;;Они редко появляются, но всегда найдется безумец, решивший поворошиться в царстве Белиара.;;-;

INFO_Xardas_10_PLR_01=Have you experimented only with demons?;;-;;-;;Deine Experimente, ging es da bisher nur um Dämonen?;;-;;-;;-;;Eksperymentowałeś tylko z demonami?;;Ты только с демонами экспериментировал?;;-;
INFO_Xardas_10_NPC_02=Not only that, while I was searching for the right formula, I achieved some results of the independent value.;;-;;-;;Nicht nur um Dämonen. Während der Forschung nach einer perfekten Formel habe ich gewisse Erfolge erzielt. Nebenprodukte sozusagen.;;-;;-;;-;;Nie do końca. Podczas badań nad idealną formułą, udało mi się stworzyć idealną bazę do mikstur przemiany.;;Не только, пока я искал нужную формулу, я достиг некоторых результатов, имеющих независимую ценность.;;-;
INFO_Xardas_10_NPC_03=I can brew transformation potions for other creatures.;;-;;-;;Ich konnte Verwandlungstränke für viele mächtige Kreaturen brauen.;;-;;-;;-;;Mogę więc przyrządzać mikstury transformacji w inne potężne istoty.;;Я могу сварить зелья превращения в разных могучих созданий.;;-;
INFO_Xardas_10_NPC_04=I started first with the ogres and ancient reptile monsters that still roam around.;;-;;-;;SIch fing mit Ogern an und machte dann mit Urviechern weiter, die noch heute ab und an durch unser Land streifen.;;-;;-;;-;;Zacząłem od ogrów i starożytnych przerośniętych gadów, które do dnia dzisiejszego żyją na Myrtanie.;;Начинал я с огров и древних монстров, что еще бродят по нашей земле.;;-;
INFO_Xardas_10_NPC_05=Then I worked on creatures of Beliar.;;-;;-;;Danach habe ich mich an den Beliarbiestern versucht.;;-;;-;;-;;Później zacząłem pracę ze stworzeniami Beliara.;;Потом мне надо было работать с тварями Белиара.;;-;
INFO_Xardas_10_NPC_06=The demons don't come from this world but some of them have bodies that are made of Mordrag.;;-;;-;;Die Dämonen gehören nicht zu dieser Welt, es gibt jedoch Wesen die indirekte Nachkommen von den Nachkommen von Mordrags Brut sind.;;-;;-;;-;;Demony nie należą do naszego wymiaru, pochodzą z czeluści królestwa Beliara.;;Демоны не принадлежат этому миру, но есть и те, кто плоть от плоти Мордрага.;;-;
INFO_Xardas_10_NPC_07=Beliar subdued and deformed many creatures. These creatures are called gargoyles.;;-;;-;;Beliar zähmte und verführte verschiedene Tiere. Er formte sie nach seinem Willen. Heutzutage kennt man sie als Gargoyles.;;-;;-;;-;;Beliar podporządkował sobie wiele potwornych monstrów, na przykład gargulce.;;Белиар подчинил и извратил разных зверей, теперь таких тварей называют горгульями.;;-;
INFO_Xardas_10_NPC_08=I can prepare for you those transformation elixirs but I need the ingredients.;;-;;-;;Ich kann dir all die Tränke brauen. Aber ich brauche die Zutaten.;;-;;-;;-;;Mogę dla ciebie zrobić te mikstury, ale będę do tego potrzebował odpowiednich składników.;;Я могу сварить тебе эти эликсиры, но мне нужны компоненты.;;-;

INFO_Xardas_11_PLR_01=Tell me what exactly do you need?;;-;;-;;Welche Zutaten brauchst du?;;-;;-;;-;;Powiedz mi, czego dokładnie potrzebujesz?;;Расскажи, какие именно компоненты тебе нужны?;;-;
INFO_Xardas_11_NPC_02=Which creature do you want to tranform into?;;-;;-;;Welche Gestalt möchtest du annehmen?;;-;;-;;-;;To wszystko zależy od tego, w kogo chcesz się przemienić.;;В кого ты хочешь превратиться?;;-;

INFO_Xardas_11A_PLR_01=Gargoyle.;;-;;-;;Die eines Gargoyles.;;-;;-;;-;;W gargulca.;;В горгулью.;;-;
INFO_Xardas_11A_NPC_02=In this case bring me the eye of this creature.;;-;;-;;Bringe mir ein Auge dieses Monsters.;;-;;-;;-;;W takim razie potrzebuję oka tego stworzenia.;;Тогда мне нужен глаз этой твари.;;-;

INFO_Xardas_11B_PLR_01=Ogre.;;-;;-;;Die eines Ogers.;;-;;-;;-;;W ogra;;В огра.;;-;
INFO_Xardas_11B_NPC_02=You need a piece of Ogre meat but maybe you don't want to disembowel ogres? Another powerful creature would also fit...;;-;;-;;Ich brauche Ogerfleisch... wobei... ich glaube kaum, dass du Oger ausweiden willst? Ein anderes mächtiges Wesen würde auch passen...;;-;;-;;-;;Potrzebuję fragmentu ogra, ale przecież nie zedrzesz z niego skóry. Może inne stworzenie też się nada?;;Нужен кусок огра, но не кожу же с него ты спускать будешь.;;-;
INFO_Xardas_11B_NPC_03=For example horns of the black troll.;;-;;-;;Das Horn eines schwarzen Trolls beispielsweise.;;-;;-;;-;;Na przykład... róg czarnego trolla!.;;Подойдет и что-нибудь от другого мощного создания, хмм... рога черного тролля, например.;;-;

INFO_Xardas_11C_PLR_01=Reptile monster.;;-;;-;;Die eines Urviehs.;;-;;-;;-;;W potwora.;;В монстра.;;-;
INFO_Xardas_11C_NPC_02=Bones, I need strong bone tissue.;;-;;-;;Ich brauche dazu eine feste Knochensubstanz.;;-;;-;;-;;Kości... Będę potrzebować mocnej tkanki kostnej.;;Кости, мне нужна крепкая костная ткань.;;-;
INFO_Xardas_11C_NPC_03=Bring me sabertooth fangs, but you will need at least twenty pairs for one potion, too many of them turn out to be useless.;;-;;-;;Also, bringe mir Zähne der Sabelzähntiger, ich brauche zumindest zwanzig pro Trank, viele stellen sich leider als unpassend heraus.;;-;;-;;-;;Przynieś mi kły szablozęba. Na jedną miksturę będę potrzebował dwudziestu sztuk, jako że nie wszystkie kły się nadadzą.;;А вот, приноси мне клыки саблезубов, но нужно будет не меньше двадцати пар на одно зелье, слишком многие оказываются негодными.;;-;

INFO_Xardas_12_DSC_01=[Brew the transformation potion];;-;;-;;[Trank brauen];;-;;-;;-;;[Przyrządź eliksir przemiany];;[Сварить зелье];;-;

INFO_Xardas_12A_DSC_01=[Brew gargoyle transformation potion];;-;;-;;[Verwandlungstrank Gargoyle brauen];;-;;-;;-;;[Eliksir przemiany w gargulca];;[Сварить зелье превращения в горгулью];;-;
INFO_Xardas_12B_DSC_01=[Brew ogre transformation potion];;-;;-;;[Verwandlungstrank Oger brauen];;-;;-;;-;;[Eliksir przemiany w ogra];;[Сварить зелье превращения в огра];;-;
INFO_Xardas_12C_DSC_01=[Brew reptile monster transformation potion];;-;;-;;[Verwandlungstrank Urvieh brauen];;-;;-;;-;;[Eliksir przemiany w potwora];;[Сварить зелье превращения в монстра];;-;
INFO_Xardas_12D_DSC_01=[Brew demon transformation potion];;-;;-;;[Verwandlungstrank Dämon brauen];;-;;-;;-;;[Eliksir przemiany w demona];;[Сварить зелье превращения в демона];;-;
INFO_Xardas_12E_DSC_01=[Brew dragon transformation potion];;-;;-;;[Verwandlungstrank Drache brauen];;-;;-;;-;;[Eliksir przemiany w smoka];;[Сварить зелье превращения в дракона];;-;

INFO_Xardas_13_NPC_01=You tried all of my transformtion potions. I'll tell you why I delved into this research.;;-;;-;;Du hast alle Tränke ausprobiert. Jetzt werde ich dich in das wahre Ziel meines Experiments einweihen.;;-;;-;;-;;Wypróbowałeś już wszystkie moje eliksiry, więc zdradzę ci, dlaczego w ogóle się tym zająłem.;;Ты опробовал все эликсиры, и теперь я расскажу тебе, ради чего я занялся этим экспериментом.;;-;
INFO_Xardas_13_NPC_02=After I absorbed the power of the Undead Dragon his power is haunting me.;;-;;-;;Nachdem ich die Kraft des Untoten Drachen in mir aufgenommen habe, lässt diese Macht mich nicht zur Ruhe kommen.;;-;;-;;-;;Odkąd wchłonąłem moc Smoka Ożywieńca, nadmiar jego mocy zaczął mnie przytłaczać.;;С тех самых пор, как я принял в себя силу Дракона-Нежити, мне не дает покоя его мощь.;;-;
INFO_Xardas_13_NPC_03=The human body is weak for great things, my spirit needs another vessel.;;-;;-;;Der Körper des Menschen ist ein zu schwaches Gefäß. Meine Seele braucht einen anderen Behälter.;;-;;-;;-;;Ludzka postać jest za słaba na tak wielkie pokłady mocy.;;Человеческое тело слабо для великих дел, моему духу нужно иное вместилище.;;-;
INFO_Xardas_13_NPC_04=I wanted to take dargon shape... at least for short time...;;-;;-;;Mich in einen Drachen zu verwandeln, zumindest für kurze Zeit – das ist es, was ich wollte.;;-;;-;;-;;Chciałem przybrać postać smoka i chociaż na chwilę zapewnić sobie ulgę.;;Принять облик дракона, хотя бы на малое время, вот чего я хотел.;;-;
INFO_Xardas_13_NPC_05=I have embarrassed the other alchemists and achieved an incredible result, but I am missing one one ingredient.;;-;;-;;Ich habe alle Alchemisten weit hinter mir gelassen und erreichte unglaubliche Ergebnisse. Mir fehlt nur noch eine Winzigkeit.;;-;;-;;-;;Wprawiłem wszystkich alchemików w zdumienie, ale nadal potrzebowałem jednego ważnego składnika.;;И я посрамил остальных алхимиков и достиг невероятного результата, но мне не хватает одной маленькой детали.;;-;
INFO_Xardas_13_PLR_06=A part of the dargon body?;;-;;-;;Drachenüberreste?;;-;;-;;-;;Części ciała samego smoka?;;Части тела самого дракона?;;-;
INFO_Xardas_13_NPC_07=Exactly! Sometimes I regret you destroyed all the dragons in the Khorinis.;;-;;-;;Genau! Manchmal bedauere ich sogar, dass du alle Drachen in Khorinis vernichtet hast.;;-;;-;;-;;W rzeczy samej! W takich chwilach nawet żałuję, że zabiłeś wszystkie smoki na Khorinis.;;Верно! Иногда я даже жалею, что ты истребил всех драконов на Хоринисе.;;-;

INFO_Xardas_14_PLR_01=There are still dragons here! I encountered them in Myrtana!;;-;;-;;Es gibt noch einige Drachen! Ich fand in Myrtana ein paar von ihnen!;;-;;-;;-;;Ale smoki wciąż istnieją! Napotkałem kilka z nich w Myrtanie.;;Драконы еще остались! Я столкнулся с ними в Миртане!;;-;
INFO_Xardas_14_NPC_02=But how come?;;-;;-;;Aber woher...?;;-;;-;;-;;A skąd one się tutaj wzięły?;;Но откуда?;;-;
INFO_Xardas_14_PLR_03=Maybe they hatched from the Khorinis draong eggs.;;-;;-;;Vielleicht aus den Eiern der Drachen von Horinis gezüchtet?;;-;;-;;-;;Może ze smoczych jaj na Khorinis?;;Может, вывелись из яиц драконов Хориниса?;;-;
INFO_Xardas_14_NPC_04=Nonsense, they never left the island. Besides, it takes a dragon at least four hundred years to grow!;;-;;-;;Unsinn! Die Drachen haben nie die Insel verlassen. Darüber hinaus braucht der Drache etwa 400 Jahre, um auszuwachsen;;-;;-;;-;;Bzdury! Smok potrzebuje co najmniej 400 lat, aby urosnąć do takiej formy;;Чушь, они не покидали острова. К тому же, чтобы окрепнуть, дракону надо не менее четырехсот лет!;;-;
INFO_Xardas_14_NPC_05=It looks like four centuries ago the paladin who first beared the eye of Innos and, became the chosen one did not find all the dragons;;-;;-;;Der Paladin, der der erste Besitzer des Auges Innos‘ und der Erwählte war, hatte wohl vor vier Jahrhunderten nicht alle Drachen gefunden.;;-;;-;;-;;Jeśli moje podejrzenia są słuszne, to paladyn, który otrzymał Oko Innosa, najwidoczniej nie znalazł wszystkich smoków.;;Должно быть четыре века назад, тот паладин, что впервые получил глаз Инноса и стал избранным, нашел не всех драконов.;;-;
INFO_Xardas_14_NPC_06=All this time the dragons must have been hiding in their lairs;;-;;-;;All diese Jahre haben sich die Drachen in ihren Höhlen versteckt.;;-;;-;;-;;Przez cały ten czas smoki ukrywały się w swoich norach.;;Все это время драконы скрывались в своих логовах.;;-;
INFO_Xardas_14_NPC_07=Get me a dragon heart and I will give you a chance to try this transformation potion.;;-;;-;;Bringe mir das Herz eines Drachen, dann hast du die Ehre meinen Trank auszuprobieren!;;-;;-;;-;;Musisz zdobyć smocze serce, a wtedy dam ci spróbować mojego nowego wynalazku!;;Ты должен добыть сердце дракона, тогда я дам тебе возможность первому попробовать мое зелье!;;-;

INFO_Xardas_15_PLR_01=Can you give the recipe? I want to prepare the potion myself.;;-;;-;;Kannst du mir das Rezept geben? Ich würde den Trank gerne selbst herstellen.;;-;;-;;-;;Mógłbyś dać mi tą recepturę? Wolałbym przyrządzić go samemu.;;А ты не мог бы дать мне рецепт зелья? Я сам хочу его варить.;;-;
INFO_Xardas_15_NPC_02=You have to be a master alchemist to do that, and besides the basic ingredients need to be fermented for a month, I don't think you have that kind of time.;;-;;-;;Dafür muss man ein wahrer Meister der Alchemie sein. Die Hauptingredienzien müssen einen Monat ziehen. Ich denke nicht, dass du so viel Zeit hast.;;-;;-;;-;;Musiałbyś być mistrzem alchemii, aby tego dokonać. A na dodatek, część składników musi być fermentowana przez ponad miesiąc, a ty chyba nie masz tyle czasu dla jakiejś mikstury?;;Для этого надо быть мастером алхимии, к тому же основные компоненты настаиваются целый месяц, не думаю, что у тебя есть такое время.;;-;
INFO_Xardas_15_NPC_03=You better go look for the artifacts.;;-;;-;;Such lieber diese Artefakte.;;-;;-;;-;;Lepiej rozejrzyj się za artefaktami starożytnych.;;Займись лучше поиском артефактов.;;-;

INFO_Xardas_18_NPC_01=Are you sure about your choice?;;-;;-;;Also hast du deine Wahl getroffen?;;-;;-;;-;;Jesteś pewien swojego wyboru?;;Значит, таков твой выбор?;;-;

INFO_Xardas_18A_PLR_01=How did you get here?;;-;;-;;Was machst du hier?;;-;;-;;-;;Jak się tutaj dostałeś?;;Как ты здесь оказался?;;-;
INFO_Xardas_18A_NPC_02=You should have realized already on the ship that I was not bound to your pathetic teleporter stones.;;-;;-;;Du solltest doch schon auf dem Schiff verstanden haben, dass ich diese elenden Steine der Teleportation nicht verwende.;;-;;-;;-;;Już na statku powinieneś był się zorientować, że twoje śmieszne kamienie teleportacyjne nie robią na mnie wrażenia.;;Уже на корабле ты должен был понять, что я не привязан к вашим убогим камням телепортации.;;-;

INFO_Xardas_18B_PLR_01=It is time to return to Innos' side Xardas!;;-;;-;;Es ist an der Zeit, zu Innos zurückzukehren, Xardas!;;-;;-;;-;;Czas wrócić na stronę Innosa Xardasie!;;Пора вернуться на сторону Инноса, Ксардас!;;-;
INFO_Xardas_18B_PLR_02=He will grant the victory to the people, and under his rule peace and prosperity will flourish once again.;;-;;-;;Er wird den Menschen den Sieg bringen. Unter Seiner Herrschaft wird das Land erblühen und Frieden herrschen.;;-;;-;;-;;Przyniesie on ludziom zwycięstwo, a w Myrtanie znów zapanuje pokój i dobrobyt!;;Он даст победу людям, под его владычеством снова наступит мир и процветание.;;-;
INFO_Xardas_18B_NPC_03=Prosperity (laughs) and you believe that? Prosperity for those who honor your god and death for the rest.;;-;;-;;(lacht) Erblühen? Und das glaubst du? Erblühen wird es für jene, die deinen Gott ehren und andere müssen sterben.;;-;;-;;-;;Dobrobyt?! Wierzysz w to? Pokój dla tych, którzy wyznają Innosa, a reszta umrze.;;Процветание (смеется) и ты в это веришь? Процветание тех, кто чтит твоего бога, а остальных ждет смерть.;;-;
INFO_Xardas_18B_NPC_04=It will be a kingdom of blinding light, built on the ravaged bodies of those who cannot endure his radiance.;;-;;-;;So entstünde das Reich des blendenden Lichtes auf dem Fundament von ausgetrockneten Leichen derer, die den Schein nicht ertragen können.;;-;;-;;-;;Będzie to królestwo oślepiającego blasku, zbudowane na trupach tych, którzy nie chcieli wierzyć w Innosa.;;Это будет царство слепящего света, построенное на иссушенных телах тех, кто не выдержит его сияния.;;-;
INFO_Xardas_18B_NPC_05=Do you think it's easy to give people back Myrtana?;;-;;-;;Meinst du, dass du Myrtana so leicht zurückobern wirst?;;-;;-;;-;;Myślisz że zwrócenie ludziom Myrtany to dobry pomysł?;;Ты думаешь, что легко вернешь людям Миртану?;;-;
INFO_Xardas_18B_NPC_06=No, your kingdom will not be peaceful. I see the rivers of blood that you will have to spill.;;-;;-;;Nein, deine Herrschaft wird keine Ruhe kennen, ich sehe Flüsse aus Blut. Dein Weg wird mit vielen Leichen gepflastert sein.;;-;;-;;-;;Nie, w twoim królestwie nie będzie panował pokój. Już widzę te rzeki krwi, które będziesz musiał przelać, aby do tego doszło.;;Нет, твое царство не будет безмятежным, я вижу реки крови, что тебе придется пролить.;;-;
INFO_Xardas_18B_NPC_07=I thought you were my disciple, but you're just a slave who bowed down when someone patted you on the head.;;-;;-;;Und ich hielt dich für meinen Lehrling. Du bist lediglich ein Sklave, der niederkniete, als man ihm fein den Kopf streichelte.;;-;;-;;-;;Myślałem że jesteś inteligentnym uczniem, a okazuje się, że jesteś tylko nędznym niewolnikiem, który nie dorasta mi do pięt.;;Я считал тебя своим учеником, но ты всего лишь раб, склонившийся, едва его погладили по головке.;;-;
INFO_Xardas_18B_PLR_08=I am not going to argue with you.;;-;;-;;Ich will hier keinen Streit anfangen.;;-;;-;;-;;Nie mam zamiaru się z tobą kłócić.;;Я не хочу враждовать с тобой.;;-;
INFO_Xardas_18B_NPC_09=You are not worthy. You're just another toy in the hands of the gods that I have to stop.;;-;;-;;Du bist unwürdig. Du bist bloß ein weiteres Spielzeug der Götter, das ich aufhalten werde.;;-;;-;;-;;Nie jesteś tego godzien. Jesteś tylko mierną marionetką w rękach bogów, a ja muszę cię powstrzymać!;;Ты этого не достоин. Ты всего лишь очередная игрушка в руках богов, которую мне придется остановить.;;-;

INFO_Xardas_Spruchrollen_1=[Buy scrolls.];;-;;-;;[Spruchrollen kaufen.];;-;;-;;-;;[Kup zwoje.];;[Купить свитки.];;-;
INFO_Xardas_Spruchrollen_2=(Back);;-;;-;;(Zurück);;-;;-;;-;;(Wróć);;(Назад);;-;
INFO_Xardas_Spruchrollen_3=Ice lance;;-;;-;;Eislanze;;-;;-;;-;;Lodowa lanca;;Ледяное копье;;-;
INFO_Xardas_Spruchrollen_4=Lightning bolt;;-;;-;;Blitz;;-;;-;;-;;Błyskawica;;Молния;;-;
INFO_Xardas_Spruchrollen_5=Fireball;;-;;-;;Feuerball;;-;;-;;-;;Kula ognia;;Огненный шар;;-;
INFO_Xardas_Spruchrollen_6=Fire rain;;-;;-;;Feuerregen;;-;;-;;-;;Ognisty deszcz;;Огненный дождь;;-;
INFO_Xardas_Spruchrollen_7=Time bubble;;-;;-;;Zeitblase;;-;;-;;-;;Bąbel czasowy;;Временной пузырь;;-;
INFO_Xardas_Spruchrollen_8=Hailstorm;;-;;-;;Hagelsturm;;-;;-;;-;;Burza gradowa;;Гроза;;-;
INFO_Xardas_Spruchrollen_9=Group Hypnosis;;-;;-;;Gruppenhypnose;;-;;-;;-;;Grupowe uśpienie;;Групповой гипноз;;-;
INFO_Xardas_Spruchrollen_10=Summon lightning;;-;;-;;Blitz beschwören;;-;;-;;-;;Przywołanie błyskawicy;;Вызов молнии;;-;
INFO_Xardas_Spruchrollen_11=Word of dominance;;-;;-;;Wort der Herrschaft;;-;;-;;-;;Słowo dominacji;;Слово господства;;-;
INFO_Xardas_Spruchrollen_12=Army of the darkness;;-;;-;;Armee der Finternis;;-;;-;;-;;Armia ciemności;;Армия Тьмы;;-;